export const sliderModel = [
  {
    id: "1",
    img: "./img/irina.png",
    name: "Ирина Лайм",
    area: "преподаватель по робототехнике",
    edu: [
      `<p> Сентябрь 1995 — Июнь 2000 Санкт-Петербургский политехнический университет Петра Великого Факультет: Компьютерных наук и технологий Специальность: Математика и компьютерные науки Форма обучения: Очная
    </p>`,
      `<h4>Курсы и тренинги</h4>`,
      `<p> Ноябрь 2020 — Февраль 2021 Программа дополнительного образования «3D Моделирование» Место проведения: Институт дополнительного образования «Политех»
      </p>`,
      `<h4>Курсы и тренинги</h4>`,
      `<p> Ноябрь 2020 — Февраль 2021 Программа дополнительного образования «3D Моделирование» Место проведения: Институт дополнительного образования «Политех»
      </p>`,
    ],
    exp: [
      `<p> Сентябрь 2021 — Июнь 2023 WEb-Studio 'Succes' 
    </p>`,      
      `<h4>Курсы и тренинги</h4>`,
      `<p> Ноябрь 2020 — Февраль 2021 Программа дополнительного образования «3D Моделирование» Место проведения: Институт дополнительного образования «Политех»
      </p>`,
    ],
  },
  {
    id: "2",
    img: "./img/marina.png",
    name: "Марина Орлова",
    area: "преподаватель по робототехнике",
  },
  {
    id: "3",
    img: "./img/kosty.png",
    name: "Константин Назаров",
    area: "преподаватель по робототехнике",
  },
  {
    id: "4",
    img: "./img/lisa.png",
    name: "Лиза Весенняя",
    area: "преподаватель по программированию",
  },
  {
    id: "5",
    img: "./img/max.png",
    name: "Максим Петров",
    area: "преподаватель по программированию",
  },
];
